
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Skype API Güvenliği";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "Bu uygulamanın Skype'ı kullanmasına izin ver";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "Bu uygulamanın Skype'ı kullanmasına izin ver, ancak gelecekte tekrar sor";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "Bu programın Skype’ı kullanmasına izin verme";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "Başka bir uygulama Skype'ı kullanmak istiyor";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "Başka bir uygulama Skype'a erişmeye çalışıyor. Bu, güvenlik açısından riskli olabilir. Ne yapmak istersiniz?";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "Bilinmeyen Uygulama";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
